tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "shopify/shopify"
brew "aria2"
brew "ghc"
brew "cabal-install"
brew "clojure"
brew "fish"
brew "git"
brew "sqlite"
brew "python"
brew "go"
brew "haskell-stack"
brew "imagemagick"
brew "leiningen"
brew "maven"
brew "p7zip"
brew "r"
brew "sbt"
brew "scala"
brew "telnet"
brew "the_silver_searcher"
brew "yarn"
brew "shopify/shopify/themekit"
cask "docker"
cask "font-hack-nerd-font"
cask "inkscape"
cask "xquartz"
